{
"FB_NATIVE_BANNER_ONE":"670998293375026_670998933374962",
"FB_NATIVE_BANNER_TWO":"670998293375026_670999763374879",
"FB_ADS_INTERSTITIAL_HOME":"670998293375026_670999966708192",
"FB_ADS_INTERSTITIAL_TWO":"670998293375026_671000203374835",
"SA_ID":"207281543",
"NETWORK_KIND":"facebook",
"FLURRY_ID":"MB4N3S2KYGBZWQJJ5VPP",
"RATE":"0",
"NOT_NOW":" ",
"CONTENT":"RATE US PLEASE",
"UPDATE":"0",
"UPDATE_CONTENT":"Please update",
"NEW_APP":"https://play.google.com/store/apps/details?id=com.elbotola",
"MAIN_IMG":"https://i.ytimg.com/vi/FuHrLg8Ew7Q/maxresdefault.jpg",
"NOTIFICATION_TITLE":"ENJOY THE GAME 🔥 !!",
"NOTIFICATION_CONTENT":"START PLAYING THE GAME 🔥 NOW!!",
"data":[{"id":"1",
"title":"What's new about Hello Neighbor",
"text":"After regaining control over the main protagonist, go towards the ball. After a short cutscene, you are caught by the neighbor (unavoidable).Now, you find yourself opposite your neighbor's house. First, go inside your own house - it is right behind you.Pick up something to smash a window with (e.g. the TV set) and two cardboard boxes.",
"text_icon":"https://i.ytimg.com/vi/FuHrLg8Ew7Q/maxresdefault.jpg"},
{"id":"2",
"title":"Discover the new things about P U B G",
"text":"PUBG is not your typical shooter. The aim is to survive, not to get the most kills - in fact you can win without getting a single one - so your usual shooter strategy needs to adapt.The prevailing meta, so to speak, is stealth. In fact, many of the highest-ranking players who are aiming to compete at upcoming tournaments simply rely on 'boring' stealth strategies, like hiding offshore on boats, to see them through to the final gunfight at the end of a round. The argument goes that everyone else will kill each other anyway, so why expose yourself to the risk?You'll spawn in the plane, and need to choose somewhere to land.hen, when you're all set (or run out of things to loot before the electrical field starts getting close) it's a case of going where the white circle is. At that point, most people's strategies go out the window, but hopefully that's where the final part of this page comes in most handy, where we go through not only the useful stuff for the early and mid game, but some advanced tips for winning that final fight to the death.",
"text_icon":"https://i.ytimg.com/vi/FuHrLg8Ew7Q/maxresdefault.jpg"},
{"id":"4",
"title":"Privacy Policy",
"url":"https://pravicy.blogspot.com/p/radio-maroc.html"},
{"id":"5",
"title":"HOW TO USE Spo-tify",
"text":"    Visit the Spotify website and sign-up. Choose a subscription level.Download and install the free Spotify application.Sign into your account on those devices and get listening.",
"text_icon":"https://i.ytimg.com/vi/FuHrLg8Ew7Q/maxresdefault.jpg"},
{"id":"6",
"title":" New things about Resident Evi 2",
"text":"After you die a few times, Resident Evil 2 will ask if you want to play the “assisted” mode. It adds aim-assist, weakens the enemies, and gives the protagonists some minor health regeneration. It’s totally valid to play in this mode, but I suggest playing it on the normal difficulty. Part of the fun of Resident Evil games is having to really struggle for survival. Resident Evil 2’s revamped controls already give players a huge leg up on zombies. Stick with the normal mode and summon up some courage. You’ll do just fine.",
"text_icon":"https://i.ytimg.com/vi/FuHrLg8Ew7Q/maxresdefault.jpg"}]}
